{
  "auto-pairs": { "branch": "master" },
  "fzf": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "indentline": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "supertab": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-polyglot": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" }
}
